Repository: yshialexandra/Optimizing_LLM_Chinese_Translation_through_Syntactic_Feature_Extraction_and_Representation_Editing
Catalog: yshibachlorpaper/Yiyan_tmx/B27B.tmx
Source language: en_us
Languages: zh_cn

source: Why Aren't India's Women Working?
zh_cn: 为什么印度女性不工作？

source: CAMBRIDGE, Mass. — Usually, economic growth in lower-middle-income countries creates more jobs for women.
zh_cn: 马萨诸塞州剑桥市——一般情况下，低中等收入国家的经济增长会为女性创造更多的工作机会。

source: But as India’s economy grew at an average of 7 percent between 2004 and 2011, its female labor force participation fell by seven percentage points, to 24 percent from 31 percent.
zh_cn: 但是，随着印度经济从2004年到2011年平均7%的增长，女性劳工参与率却下降了7个百分点，从31%降到24%。

source: Despite rapidly increasing educational attainment for girls and declining fertility, the International Labor Organization in 2013 ranked India 11th from the bottom in the world in female labor-force participation.
zh_cn: 尽管印度正快速提高女孩的教育程度的同时降低出生率，2013年国际劳工组织的女性劳工参与率排行中印度位列倒数第11。

source: Research shows why this matters: Working, and the control of assets it allows, lowers rates of domestic violence and increases women’s decision-making in the household.
zh_cn: 研究显示告诉我们为什么会受影响：通过工作，因此而得到的财产控制，使女性遭家暴的概率降低、提升其在家中的地位。

source: And an economy where all the most able citizens can enter the labor force is more efficient and grows faster.
zh_cn: 而“能者皆可”的劳动市场体制使国家更有效率，发展更加迅速。

source: For India’s government to maintain the country’s progress into the ranks of middle-income countries, it needs to understand why female labor force participation is falling, and develop an effective policy response.
zh_cn: 要维持国家经济发展并进入中等收入国家行列，印度政府必须明白女性劳工参与率下降的原因，继而发展有效的政治方法。

source: Data shows a complex and puzzling picture: Women are becoming more educated but, simultaneously, the positive labor market effects typically associated with higher education are declining.
zh_cn: 从数据观察，情况复杂又令人困惑：女性教育程度提升的同时，劳动市场积极影响，尤其与高等教育有关的积极影响，却在下降。

source: It’s not that women don’t want to work.
zh_cn: 这并不是说女性不想去工作。

source: Our analysis of data from India’s latest labor survey shows that over a third of women engaged primarily in housework say they would like a job, with that number rising to close to half among the most educated women in rural India.
zh_cn: 印度最新劳工调查数据分析显示，超过三分之一的家庭主妇希望有份工作，乡村地区高文化水平女性中这一数据更是上升到近一半。

source: Much of the reason they don’t work appears to lie in the persistence of India’s traditional gender norms, which seek to ensure “purity” of women by protecting them from men other than their husbands and restrict mobility outside their homes.
zh_cn: 他们不工作的主要原因似乎与印度的传统性别规范有关：为了确保女性的“纯洁”，阻止丈夫意外的男性接近，限制他们在家以外的活动。

source: Home-based wage work or entrepreneurship, even when it exists, rarely transforms and liberates the worker.
zh_cn: 居家式的工作或者创业，即使存在之时，也很少能改变和解放劳动者的思想。

source: In our work with young women targeted by vocational training programs in rural India, we have witnessed men refusing to allow their daughters, wives and daughters-in-law to leave the village for training and subsequent job placements.
zh_cn: 在印度乡下开展女性职业培训项目工作时，我们目睹了男人们如何不愿让他们的女儿、妻子、媳妇等离开村子接受培训以及接受之后安排的工作。

source: Trainers, whose pay depends on employment outcomes of their trainees, are reluctant to work with women who may be more likely to refuse job placements.
zh_cn: 培训导师薪资依靠受训者的雇佣结果，因而不太愿意培训很大可能会拒绝工作安排的女性。

source: In urban India, the jobs are geographically closer but women struggle with lack of access to traditional male-dominated job networks.
zh_cn: 印度城区，虽然离家近，但是女性劳工还是得面对无法进入男性占主导的传统就业网络的压力。

source: So, women often end up in lower-paid and less-responsible positions than their abilities would otherwise allow them – which, in turn, makes it less likely that they will choose to work at all, especially as household incomes rise and they don’t absolutely have to work to survive.
zh_cn: 于是，女性总是最终干着与能力不符的低收入的工作，责任又轻，这么一来，他们可能会干脆选择不工作，尤其现在家庭收入增加后完全不愁生计。

source: This picture may seem daunting.
zh_cn: 你也许觉得这一情况令人气馁。

source: Yet seemingly immutable norms can crumble when labor markets begin to properly value women’s work.
zh_cn: 不过，如果劳力市场正视女性的劳动价值，就可以打破看似不可改变的观念。

source: The garment industry in neighboring Bangladesh accounts for over 75 percent of national export earnings and, strikingly, nearly 80 percent of Bangladesh’s four million garment-sector workers are women.
zh_cn: 与印度相邻的孟加拉过的服装产业占国家出口收入的75%，全国四百万服装工人，女性比例占到惊人的近80%。

source: The explosive growth of that industry during the last 30 years caused a surge in large-scale female labor force participation.
zh_cn: 过去30年中，该产业的爆炸性发展吸引了大批女性劳工。

source: It also delayed marriage age and caused parents to invest more in their daughters’ education.
zh_cn: 女性结婚年龄推迟了，父母对女儿教育上的投资也加大了。

source: Those changes, in turn, very likely reinforced Bangladesh’s strong growth record in the garment sector.
zh_cn: 这些改变有可能稳固孟加拉国在服装产业的强势发展。

source: In India, in professional sectors where there has been sharp expansion, and where working conditions are clearly good, women have done very well.
zh_cn: 在印度急速增长的行业，工作条件良好的公司，女性表现出色。

source: One example is financial services:
zh_cn: 金融服务就是其中一个例子：

source: While only one in 10 Indian companies are led by women, more than half of them are in the financial sector.
zh_cn: 尽管只有十分之一的公司是女性领导，但其中一半以上公司在金融行业。

source: Today, women head both the top public and private banks in India.
zh_cn: 如今，印度最大私营银行和公办银行，其领导人都是女性。

source: Another example is India’s aviation sector, which positioned itself early on as a female-friendly profession.
zh_cn: 另外还有印度的航空领域，早先就自定为女性友好职业。

source: Today, 11.7 percent of India’s 5,100 pilots are women, versus 3 percent worldwide.
zh_cn: 如今，印度5100名飞行员中，女性占11.7%，全球比例才3%。

source: These successes, though, represent a few thousand women in a country of hundreds of millions.
zh_cn: 然而，这些仅能代表数亿民众中几千女性的成功。

source: India needs policies that will create a rapid and widespread demand for women’s work similar to what happened in Bangladesh.
zh_cn: 印度增加更多的适合女性的职业，就像孟加拉国那样。

source: In the absence of a fast-growing manufacturing sector that creates jobs for women, the answer for India may be expanding gender quotas in the labor market.
zh_cn: 在缺乏快速增长的制造业，无法短期内增加工作岗位的情况下，印度也许应该扩增劳力市场的性别配额。

source: India has already successfully used such quotas in local elections.
zh_cn: 这样的配额在印度本地选举使用很成功。

source: Research shows that in places with quotas, more women ran for office and more women won, even after the quotas were no longer in place.
zh_cn: 研究显示实行配额制时，更多的女性参与选举并成功，甚至不再实行之后还是如此。

source: The quotas raised parents’ aspirations for their daughters, and the girls’ aspirations for themselves.
zh_cn: 配额制提升了父母对女儿的期望，也提升了女孩对自己的期望。

source: The increase in female elected leaders also resulted in better outcomes for women overall:
zh_cn: 女性领导人入选的增加也为女性群体带来了福音。

source: More funds were spent on public goods and services that benefit women, and women were more likely to speak out about acts of violence.
zh_cn: 政府拨款提供更多为有利于女性的公共物品和服务，女性面对暴力事件更有勇气发声。

source: The economy benefited too, as, more women took out business loans in villages that had a quota.
zh_cn: 实行配额制，越来越多的乡村女性贷款做生意，也为经济发展做了贡献。

source: India’s other big experiment in gender quotas, starting in the 1980s, was with female teachers in schools.
zh_cn: 印度的另外一项大试验就是实行于1980年的女性教师配额制。

source: Again, using data from India’s labor surveys, we find that education is the largest sector employing women in urban areas and the largest, except for agriculture, in rural areas.
zh_cn: 还是通过研究印度劳工调查数据，我们发现教育行业是印度城市雇佣女性最多的领域，也是农村除了农业之外最多的。

source: Introducing, and rigorously evaluating, quotas in other sectors that are accessible to young educated women and that offer them an attractive career in a safe workplace is a promising next step.
zh_cn: 下一步，印度政府应该在年轻姑娘可以进入的工作领域引进配额制，严格评定配额，为他们提供安全的工作环境。

source: Moreover, to ensure that the supply of able and trained women meets the new demand, the establishment of quotas needs to be supported by safe and effective job training and placement programs.
zh_cn: 此外，为确保能干的，受过训练的女性劳工跟得上新需求，配额制的建立需要配合安全有效的工作培训和安置计划。

source: Prime Minister Narendra Modi’s Independence Day speech last year emphasized the need to transform India’s gender norms.
zh_cn: 去年，总理纳伦德拉·莫迪的独立日讲话强调过需要改变印度的性别规范。

source: Little, though, has changed in the year since.
zh_cn: 尽管如此，几乎没有进展。

source: What is needed is obvious: Mr. Modi and his advisers should make wider use of the policy tools already available, including quotas and training, to ensure that all of India’s women have the opportunity to undertake rewarding work — work that will allow them to determine the course of their own lives, those of their families and that of their country.
zh_cn: 很明显：莫迪先生和他的顾问应该更大范围地利用现有政治工具，包括配额和培训，确保印度所有女性都有机会从事有偿的工作，而这些工作能让他们决定自己的人生轨迹，建立理想家庭，为国家发展做贡献。
